{
    "NEW_CAMPAIGN": "New Campaign",
    "LOAD_CAMPAIGN": "Load Campaign",
    "SCENARIOS": "Scenarios",
    "OPTIONS": "Options",
    "TUTORIAL_VIDEOS": "Tutorial Videos",
    "CREDITS": "Credits",
    "QUIT": "Quit",
    "FULLSCREEN": "Fullscreen",
    "WINDOW": "Window",
    "BORDERLESS_WINDOW": "Borderless Window",
    "VSYNC": "VSync",
    "DEPTH": "Depth of Field",
    "DISPLAY": "Display",
    "RESOLUTION": "Resolution",
    "UI_SCALE": "UI Scale",
    "SCENE_SCALE": "Scene Scale",
    "CHANGE_TAKE_EFFECT_AFTER_RESTART": "Changes take effect after restart!",
    "CANCEL": "Cancel",
    "APPLY": "Apply",
    "OK": "OK",
    "DETAIL": "Detail",
    "AUDIO": "Audio",
    "VOLUME": "Volume",
    "MASTER": "Master",
    "MUSIC": "Music",
    "EFFECTS": "Effects",
    "AMBIENCE": "Ambience",
    "ADVANCED": "Advanced",
    "HARDWARE_SOUND": "Hardware Sound",
    "CONTROLS": "Controls",
    "SCROLLMODE": "Scrollmode",
    "DRAG_WITH_MOUSE": "Drag with Mouse",
    "EDGE_OF_SCREEN": "Edge of Screen",
    "MOUSE": "Mouse",
    "HARDWARE_CURSOR": "Hardware Cursor",
    "GAMEPLAY": "Gameplay",
    "FOCUS_AI_MOVEMENT": "Always Focus AI Movement",
    "ADJUST_HEIGHT": "Auto-Adjust Height Level",
    "HIDE_TREE": "Always Hide Trees",
    "OVERLAYS": "Overlays",
    "SHOW_HP": "Always Show Hitpoint Bars",
    "SHOW_HP_TOOLTIP": "Always show bars for hitpoints and armor floating above characters in combat, as opposed to only when characters get hit.",
    "ORIENTATION_ICON": "Show Orientation Icons",
    "FLOW": "Flow",
    "FASTER_PLAYER_MOVEMENT": "Faster Player Movement",
    "FASTER_AI_MOVEMENT": "Faster AI Movement",
    "AUTO_END_TURN": "Auto-End Turns",
    "AUTO_LOOT": "Auto-Loot",
    "RESET_EQUIPEMENT": "Reset Equipment After Battle",
    "AUTO_PAUSE": "Auto-Pause After Leaving City",
    "MAIN_MENU_NOTE": "Battle Brothers is a challenging game. Losses and comebacks are part of the gameplay.\n\nIt's recommended that you start with 'Beginner' difficulty and the tutorial origin!",
    "INTRO_AFTERMATH": "[img]gfx/ui/events/event_22.png[/img]You're alive. You won.\n\nThe adrenaline fades and in its wake you can't help but sink back to the ground. Gritting your teeth, you snap the arrow's shaft. Your chest heaves, pain for breath, everything blurs.\n\nThe company has been devastated, cut down to but a few men. And that bastard Hoggart did justice to his name, fleeing like the weasel he is.%SPEECH_ON%What now, captain?%SPEECH_OFF%A voice says from behind. It's (%bro2%) who sits down beside you, bedding his bloodied axe on his legs. You turn to him to reply, but before you can answer he continues.%SPEECH_ON%Bernhard's dead. They slit his throat. He was a good man and a damn good leader, but all it took was one mistake. That makes you the one in charge now, don't it?%SPEECH_OFF%(%bro3%) joins the two of you, still breathing heavily. Then (%bro1%).%SPEECH_ON%Save the ceremony and anointments for another day. Let's give the men a good burial and return to (%townname%) to collect our pay. The weasel's men are slain, afterall. Besides, captain, we ought to see to that wound before we lose you, too. Wouldn't want to leave (%bro3%) in charge, right?%SPEECH_OFF%",
    "DAY": "Day (%number%) ((%difficulty%)/(%difficulty%))",
    "BEGINNER": "Beginner",
    "THE_AFTERMATH": "The Aftermath",
    "THE_LAST_BATTLE": "The Last Battle",
    "THE_LAST_BATTLE_TEXT": "[img]gfx/ui/events/event_21.png[/img]It all went wrong. Two days ago the company was hired to track down (%boss%) and his band of raiders, but it was them who found you first. An ambush. Some joke about horses, cut short by an arrow to the throat. Arrows shooting in from everywhere and nowhere. Men holler and scream, a great volume before death.\n\nAs the hail subsides you draw your weapon with the rest of the men, only to collapse to your knees. An arrow has punctured your side. You shout in pain. A harried glance sees the men charge without you to make a valiant last stand, met in force as steel clashes with steel.\n\nYou meet eyes with the captain, a last nod before his throat is cut. You're left in command now of what few men remain. Trembling in pain you lean on your sword and with all the will you can muster slowly rise again...",
    "HOGGART_SURNAME": "Hoggart the Weasel",
    "HOGGART_REFUGE": "Hoggart's Refuge",
    "KILL_OBJECTIVE": "Kill (%boss%)",
    "ONE_EYE": "One-Eye",
    "BERNHARD": "Captain Bernhard",
    "RETURN_TO": "Return to (%contract%) to get paid",
    "VISIT":"Visit (%city%) (%direction%) of (%town%)",
    "RECRUIT_MEN":"Recruit at least (%number%) more man",
    "RECRUIT_MAN": "Recruit at leat one more man",
    "BUY_WEAPON":"Buy weapons and armor for your men",
    "RETURN_TO_EMPLOYER":"Return to (%employer%) in (%townname%)",
    "TRAVEL_TO": "Travel to (%location%) (%direction%) of (%townname%)",
    "CROWNS": "Get (%number%) crowns on completion",
    "RETURN_TO_EMPLOYER_PAID":"Return to (%employer%) in (%townname%) to get paid",
    "TO_END": "To the end!",
    "SO_BE_IT": "So be it.",
    "RETURN_TO_TOWN": "Return to (%town%)",
    "AFTER_INTRO": "[img]gfx/ui/events/event_79.png[/img]What a sorry display it must be for the onlookers as you arrive in (%townname%). Four bloodied and beaten mercenaries down on their luck. The man who hired the company days ago, (%employer%), no doubt expected you to return in a more glorious fashion.\n\nStill, he welcomes you to his house and offers bread and wine while a servant fetches a healer. Few words are exchanged except for the occasional grunt and wheeze as an elderly man with shaky hands tends your wounds. A pin pierces your skin, the first of many stitches to come. You grit your teeth 'til you think you hear one break. (%employer%) sits beside you and asks if you took care of Hoggart. You shake your head.%SPEECH_ON%We killed his men, but the weasel eluded our blades in the end.%SPEECH_OFF%The healer waves around a glowing firepoke, suggesting he wants to push it into your wound. You nod and he does so. For a moment, that's all there is. You're not a man, but a pinch of fire, flesh from flame, a golem of pain. (%employer%) hands you a goblet of wine.%SPEECH_ON%You did well, sellsword. The brigands have been removed, though it is a shame that Hoggart still lives.%SPEECH_OFF%",
    "WE_EXPECT_PAID": "We expect to get paid for this.",
    "KILLED_HOGGARTS_MAN": "Killed Hoggart's men",
    "THE_RETURN": "The return to (%town%)",
    "TEXT3_AFTER_INTRO": "[img]gfx/ui/events/event_79.png[/img](%employer%) gasps.%SPEECH_ON%Well, naturally! 400 crowns as agreed upon.%SPEECH_OFF%He gestures towards a servant who rushes to your side with the pay in hand.%SPEECH_ON%I wonder... may I make use of your services one more time? I'd very much like to end the headache that is Hoggart once and for all. And I would pay you again, of course. Another 400 crowns, shall we say?%SPEECH_OFF(%%)bro2% scoffs and turns to drink more wine, but %bro1% stands to speak.%SPEECH_ON%Yes, the company is in ruin, but we will rebuild it! Without the (%companyname%), %bro2% would drink the crowns away and end up begging on the streets, and %bro3%, by the gods we all know he'd go chasing the womenfolk until one stove his rotted head in. We need the (%companyname%), it's all we have! What say you, captain?%SPEECH_OFF(%%)bro2% burps and raises his cup to you. %bro3% playfully thumbs his nose and nods.%SPEECH_ON%Kill that bastard Hoggart or not, it's up to you, captain.%SPEECH_OFF%",
    "TEXT3_YES": "Yes, we have unfinished business with Hoggart.",
    "TEXT3_NO": "No, we'll find our fortune elsewhere.",
    "TEXT3_EMPLOYER_HAPPY": "[img]gfx/ui/events/event_79.png[/img](%employer%) claps his hands in satisfaction.%SPEECH_ON%Excellent! My little birds will need some time to find where Hoggart is hiding his hide now. In the meantime, I suggest you see about stocking up on supplies so that you'll be good and ready to end this when the time comes. I shall see you in a few days' time at the latest!%SPEECH_OFF%As you leave (%employer%)'s house and stand on the outskirts of (%townname%), %bro1% seeks a word with you.%SPEECH_ON%We need more men, captain. I know I gave a big speech back there, but bravado won't do shite. We need more warm bodies in the ranks. Figure we find three good men, buy them some decent weapons, and dress them in the best armor we can afford.%SPEECH_OFF%The man pauses to glance around.%SPEECH_ON%I bet this bodunk town's got a desperate peasant or two looking for a new life. Or we could travel to (%bigcity%) in the (%citydirection%). Them cityfolk aren't always as hardy as these country bumpkins, but we're more likely to find men with fighting experience stopping to rest there.%SPEECH_OFF%",
    "TEXT3_RESPONSE": "That's what we shall do.",
    "ALONG_THE_WAY": "Along the way...",
    "ALONG_THE_WAY_TEXT": "[img]gfx/ui/events/event_77.png[/img]As (%bigcity%)'s skyline appears on the horizon, %bro3% seeks a word with you.%SPEECH_ON%Never been to (%bigcity%) before, but I've been around ones that look a lot like it. Cities like these are great for selling goods as all these prissy, pompous pricks love to have their goods delivered. With so many merchants, you can find almost everything you need, too. Keep an eye out for bargains, and don't get swindled by them cutthroat merchants.%SPEECH_OFF(%%)bro2% sees fit to add his own opinion of what you should do.%SPEECH_ON%If there's a good tavern, I say that's where we should go first. Nothing helps a man down on his luck more than a good pint. Gods know we earned it!%SPEECH_OFF(%%)bro3% shakes his head.%SPEECH_ON%You say that every time we stop into town! You say that even when you're already drunk!%SPEECH_OFF%",
    "I_KEEP_IN_MIND": "I'll keep it in mind.",
    "UNFINISHED_BUSINESS": "Unfinished Business",
    "UNFINISHED_BUSINESS_TEXT":"[img]gfx/ui/events/event_79.png[/img](%employer%) is pacing back and forth when you find him. The healer who'd damn near killed you with the firepoke is standing nearby. He's picking chunks of dried blood out of his fingernails. (%employer%) claps his hands.%SPEECH_ON%Finally, you're here. I have good news! We got hold of one of Hoggart's former men! My good friend here had a nice little talk with the man and now I know where Hoggart's licking his wounds.%SPEECH_OFF%The healer clears his throat, splaying his fingers out like a maiden looking to paint them. He speaks as though he's identifying a disease he is about to excise.%SPEECH_ON%The brigand known as Hoggart is hiding in a small hut (%terrain%) to the (%direction%) of here. Based upon my most civil discussion with one of his men, Hoggart knows the  (%companyname%) is on his heels and will have gathered more men since the last time you met him.%SPEECH_OFF%Nodding, (%employer%) waves you off.%SPEECH_ON%Good luck, sellsword.%SPEECH_OFF%",
    "WITH_HIS_HEAD": "We'll return with his head!",
    "AFTER_BATTLE": "After the Battle",
    "AFTER_BATTLE_TEXT": "[img]gfx/ui/events/event_87.png[/img]Hoggart lies dead in a pool of his own blood, skewered into a grotesque and panicked pose. He didn't weasel his way out of this one. You put a boot on his corpse and look to your men.%SPEECH_ON%For the company. For all the men who've fallen.%SPEECH_OFF(%%)bro3% spits on the dead man's face.%SPEECH_ON%Let's take this bastard's head and get back to (%townname%)%SPEECH_OFF%",
    "TIME_GET_PAID": "Time to get paid.",
    "ALONG_THE_WAY_TEXT2": "[img]gfx/ui/events/event_75.png[/img]%bro3% joins your side.%SPEECH_ON%Got a moment, cap'n?%SPEECH_OFF%You nod for him to speak his mind.%SPEECH_ON%The battle has left some gear worse for wear and some men got a good nickin', too. We can patch up both man and equipment while marching, but it's a lot faster to set down and do it. Of course, if we make camp we should be wary of ambushes. A campfire in these parts can be seen from every which way.%SPEECH_OFF%",
    "BACK_TUTO": "The company returns to (%townname%) as victors, their heads held much higher this time. The (%companyname%) are not the size that they once were, but they're still a force to be reckoned with as Hoggart learned in his final moments.\n\nYou carry his head in a sack that you empty in front of (%employer%)'s feet. He jumps back, but the healer quickly picks the head up, stares at it, and nods. (%employer%) approaches the brigand's bloodied face and eyes it carefully.%SPEECH_ON%Yes, yes... that's his ugly mug alright. Servants! Pay this man his money!%SPEECH_OFF%Coin in hand, you raise your voice to the men.%SPEECH_ON%As long as there is blood coursing through our veins, as long as we can hold sword and shield, there shall stand our company. All through the realm people will know the (%companyname%)!%SPEECH_OFF%The men cheer. %bro1% puts his hand on your shoulder.%SPEECH_ON%You did well, captain. No matter where you lead us, the men will follow you as brothers in battle.%SPEECH_OFF%",
    "AS_BROTHERS": "As brothers!",
    "KILLED_HOGGART": "Killed Hoggart for good",
    "AVENGED": "Avenged the company",
    "CONFIDENCE": "Gained confidence in your leadership",
    "YOU_EARN_CROWN": "You gain [color=(%color%)]400[/color] Crowns",
    "TIP1": "The southern city states have made unparalleled advancements in medicine, astrology and alchemy.",
    "TIP2": "The southerners call themselves 'Gilded' after their god, in whose shine they bask day in and out.",
    "TIP3": "The 'indebted' are a social caste of de-facto slaves in the city states, made up of criminals, prisoners of war and violators of religous dogma.",
    "TIP4": "The southern city states are built on the ruins of the Ancient Empire.",
    "TIP5": "Nomads are a southern people that are not subject to the rule of a city state.",
    "TIP6": "Nomads are experts in desert warfare and using the environment to their advantage - including throwing it in your face.",
    "TIP7": "An Ifrit is a demonic entity possessing rocks, stone and shifting sands.",
    "TIP8": "A Qatal Dagger is best used in combination with other weapons that can stun or daze opponents.",
    "TIP9": "The Handgonne takes a whole turn to reload - unless your character has the 'Crossbows & Firearms Mastery' perk.",
    "TIP10": "The Handgonne is a ranged weapon that can hit up to 6 targets with a single attack, but has less range than either bows or crossbows.",
    "TIP11": "The Fire Lance is reloaded after every battle just like throwing weapons are.",
    "TIP12": "Arena matches offer a quick way to earn coin - but you can't retreat during matches or loot afterwards.",
    "TIP13": "Arena tournaments are special events with different rules. Fight with five men over three consecutive rounds and win a famed item!",
    "TIP14": "Every fifth arena match offers the chance to win a piece of gladiator equipment that can't be bought otherwise.",
    "TIP15": "Fire Pots can be used not just to inflict damage on your opponents, but also to deny them access to tiles and delay them.",
    "TIP16": "Smoke Pots can be used for a safe retreat even if your men are already locked in melee.",
    "TIP17": "Mortars of the city states can only fire if an engineer is next to them to operate them.",
    "TIP18": "With the 'Manhunters' origin you can make prisoners after every battle against humans and force them to fight for you.",
    "TIP19": "With the 'Gladiators' origin you start with three powerful characters, but losing all three will end your campaign.",
    "TIP20": "Hire non-combat followers for your retinue to customize your campaign to your playstyle.",
    "TIP21": "Losing named shields to orcs? Hire a blacksmith for your retinue and repair any item, even if its durability reaches zero.",
    "TIP22": "Training your new recruits takes too long? Hire a drill sergeant to have them gain experience faster.",
    "TIP23": "Facing too few enemy champions? Hire a bounty hunter to find more and even earn a bounty for every one you kill.",
    "TIP24": "Paying too much in wages? Hire a paymaster to reduce the wages you have to pay.",
    "TIP25": "Wondering who went there? Hire a Lookout and get more information on any footprints on the world map.",
    "TIP26": "Always out of ammo and tools? Hire a scavenger to reclaim ammo you spent and gather tools from armor you destroyed.",
    "TIP27": "Inventory full? Buy carts and wagons for your company in the Retinue screen.",
    "TIP28": "You unlock slots for your retinue of non-combat followers by gaining Renown.",
    "TIP29": "Ferocious hyenas roam the southern deserts, with strong jaws that can crush even metal armor and inflict bleeding wounds.",
    "TIP30": "Try out different retinue followers to find those that complement your playstyle and chosen company origin.",
    "ANATOMISTS": "With the 'Anatomists' origin, defeating new enemies grants potions that mutate your men and grant them special abilities.",
    "OATHTAKERS": "With the 'Oathtakers' origin, instead of ambitions you'll pick oaths that grant special boons and burdens.",
    "TIP31": "The frozen wasteland of the north is home to a giant beast not seen anywhere else.",
    "TIP32": "A Lindwurm is a wingless bipedal dragon resembling a large snake.",
    "TIP33": "There are different regional variants of the Unhold.",
    "TIP34": "Unholds can heal wounds quickly, even in combat.",
    "TIP35": "Trees move slowly.",
    "TIP36": "Alps feed on the fear and agony of people having nightmares.",
    "TIP37": "Explore the world to find legendary locations with legendary treasure.",
    "TIP38": "Two-handed maces excel in disabling single opponents.",
    "TIP39": "Axes are particularly effective against trees.",
    "TIP40": "A Schrat is a living tree, a being of bark and wood, with a mind truly alien.",
    "TIP41": "Use armor attachments to further improve and specialize the equipment of your men.",
    "TIP42": "A Hexe appears as a youthful lady with radiant beauty to those she enthralls.",
    "TIP43": "Hexen are known to strike ill-omened deals that people come to regret.",
    "TIP44": "A Hexe can curse one of your men to suffer the same wounds as she does.",
    "TIP45": "Webknechts inflict additional damage to targets trapped in their webs.",
    "TIP46": "Webknechts are more confident, the larger the group they are in.",
    "TIP47": "The Webknecht is a large arachnid that lives in sizable colonies in the dark areas of forests throughout the world.",
    "TIP48": "Collect trophies from slain beasts and have the taxidermist craft useful items from them.",
    "TIP49": "Selling trophies from slain beasts can be lucrative. You can always get new ones.",
    "TIP50": "Fencing swords are most powerful in the hands of characters with high initiative.",
    "TIP51": "Use throwing spears to destroy the shields of your most dangerous opponents from afar.",
    "TIP52": "Nachzehrers are found more often in the southern parts of the world.",
    "TIP53": "Alps are almost exclusively encountered at night.",
    "TIP54": "The further away from civilization, the more dangerous the beasts that roam the land.",
    "TIP55": "Potions, despite their colorful descriptions, are essentially drugs, and characters can get addicted to them.",
    "TIP56": "Overdosing on potions can lead to characters vomiting and getting sick.",
    "TIP57": "With the 'Beast Slayers' origin you'll have an easier time tracking beasts and get more trophies from any of those you slay.",
    "TIP58": "The north is inhabited by fierce barbarian tribes.",
    "TIP59": "Barbarians often overwhelm their opponents at the start of battle, but quickly become fatigued.",
    "TIP60": "Northern warhounds are sturdier than southern wardogs, but not as quick and agile.",
    "TIP61": "The rhythmic tribal beats of drummers reduce the fatigue of all barbarians on the field by a small amount each round.",
    "TIP62": "Beastmasters can not crack the whip to direct their beastly warmachines when adjacent to an enemy.",
    "TIP63": "Barbarians look forward to meeting their ancestors in the afterlife.",
    "TIP64": "Try different origins to tailor your campaign to your play style.",
    "TIP65": "With the 'Lone Wolf' origin you'll have a player character in the world. If you die, the campaign ends.",
    "TIP66": "With the 'Peasant Militia' origin you can take up to 16 men into battle at once.",
    "TIP67": "With the 'Cultists' origin your god will demand sacrifices from you, but also bestow boons upon those loyal to him.",
    "TIP68": "With the 'Band of Poachers' origin you'll move faster on the worldmap.",
    "TIP69": "With the 'Trading Caravan' origin you'll get better prices for both buying and selling.",
    "TIP70": "Slings inflict the 'Daze' status effect on a hit to the head.",
    "TIP71": "With stones abundant everywhere, Slings will never run out of ammunition.",
    "TIP72": "Battle Whips can temporarily disarm opponents, preventing them from using weapon skills.",
    "TIP73": "Battle Whips can inflict bleeding wounds, but perform dismally against armor.",
    "TIP74": "Scimitars and Shamshirs are more likely to inflict debilitating injuries when hitting a target.",
    "SIMULATION": "Running simulation for (%x%) cycles...",
    "ENEMY": "Enemy",
    "ARENA": "Arena",
    "BANDITS": "Bandits",
    "BARBARIANS": "Barbarians",
    "DESERT_RAIDERS": "Desert raiders",
    "ORCS": "Orcs",
    "GOBLINS": "Goblins",
    "UNDEAD": "Undead",
    "NECROMANCERS": "Necromancers",
    "FACTION": "House (%name%)",
    "RELATION_CHANGE": "Changed sides in the war",
    "BARON": "Von (%name%)",
    "SETLEMENT_FACTION": "of (%faction%)"
}