{
   "NEW_CAMPAIGN": "Nouvelle campagne",
   "LOAD_CAMPAIGN": "Charger une campagne",
   "SCENARIOS": "Scénarios",
   "OPTIONS": "Options",
   "TUTORIAL_VIDEOS": "Tutoriels vidéos",
   "CREDITS": "Crédits",
   "QUIT": "Quitter",
   "FULLSCREEN": "Plein écran",
   "WINDOW": "Fenêtré",
   "BORDERLESS_WINDOW": "Fenêtré sans bord",
   "VSYNC": "VSync",
   "DEPTH": "Profondeur de champ",
   "DISPLAY": "Affichage",
   "RESOLUTION": "Résolution",
   "UI_SCALE": "Echelle de l'UI",
   "SCENE_SCALE": "Echelle des scènes",
   "CHANGE_TAKE_EFFECT_AFTER_RESTART": "Les changements prennent effets après redémarrage !",
   "CANCEL": "Annuler",
   "APPLY": "Appliquer",
   "OK": "Ok",
   "DETAIL": "Détail",
   "AUDIO": "Audio",
   "VOLUME": "Volume",
   "MASTER": "Principale",
   "MUSIC": "Musique",
   "EFFECTS": "Effets",
   "AMBIENCE": "Ambiance",
   "ADVANCED": "Avancé",
   "HARDWARE_SOUND": "Son matériel",
   "CONTROLS": "Controles",
   "SCROLLMODE": "Mode de défilement",
   "DRAG_WITH_MOUSE": "Saisir et glisser",
   "EDGE_OF_SCREEN": "Bord de l'écran",
   "MOUSE": "Souris",
   "HARDWARE_CURSOR": "Souris matériel",
   "GAMEPLAY": "Gameplay",
   "FOCUS_AI_MOVEMENT": "Centrer la caméra sur les actions de l'IA",
   "ADJUST_HEIGHT": "Ajuster la hauteur automatiquement",
   "HIDE_TREE": "Cacher les arbres",
   "OVERLAYS": "Interfaces",
   "SHOW_HP": "Afficher les points de vie",
   "SHOW_HP_TOOLTIP": "Affichez toujours des barres pour les points de vie et l'armure flottant au-dessus des personnages en combat, par opposition uniquement lorsque les personnages sont touchés.",
   "ORIENTATION_ICON": "Icone hors écran",
   "FLOW": "Gestuelle",
   "FASTER_PLAYER_MOVEMENT": "Mouvement du joueur accéléré",
   "FASTER_AI_MOVEMENT": "Mouvement de l'IA accéléré",
   "AUTO_END_TURN": "Termine le tour automatiquement",
   "AUTO_LOOT": "Récolte le butin automatiquement",
   "RESET_EQUIPEMENT": "Rééquiper automatiquement l'équipement",
   "AUTO_PAUSE": "Pause automatique en quittant une ville",
   "MAIN_MENU_NOTE": "Battle Brothers est un jeu difficile. Les pertes et les retournements de situations font partie du gameplay.\n\nIl est recommandé de commencer avec la difficulté 'Débutant' et l'origine du didacticiel !",
   "INTRO_AFTERMATH": "[img]gfx/ui/events/event_22.png[/img]Vous êtes en vie. Vous avez gagné.\n\nL'adrénaline s'estompe et dans son sillage, vous ne pouvez pas vous empêcher de retomber au sol . En serrant les dents, vous cassez la hampe de la flèche. Votre poitrine se soulève, vous avez mal à respirer, tout s'estompe.\n\nL'entreprise a été dévastée, réduite à quelques hommes. Et ce bâtard de Hoggart a rendu justice à son nom en fuyant comme la belette qu'il est.%SPEECH_ON%Et maintenant, capitaine ?%SPEECH_OFF%Une voix dit derrière vous. C'est (%bro2%) qui s'assied à côté de vous, enfonçant sa hache ensanglantée sur ses jambes. Vous vous tournez vers lui pour répondre, mais avant vous pouvez répondre qu'il continue.%SPEECH_ON%Bernhard est mort. Ils lui ont tranché la gorge. C'était un homme bon et un sacré bon chef, mais il n'a fallu qu'une seule erreur. Cela fait de vous le responsable maintenant, n'est-ce pas ? %SPEECH_OFF%(%bro3%) se joint à vous deux, respirant toujours fortement. Puis (%bro1%).%SPEECH_ON%Gardons la cérémonie et les onguents pour un autre jour. Donnons aux hommes un bon enterrement et retournons à (%townname%) pour récupérer o votre salaire. Les hommes de la fouine sont tués, après tout. De plus, capitaine, nous devrions soigner cette blessure avant de vous perdre aussi. Je ne voudrais pas laisser (%bro3%) aux commandes, n'est-ce pas ?%SPEECH_OFF%",
   "DAY": "Jour (%number%) ((%difficulty%)/(%difficulty%))",
   "BEGINNER": "Débutant",
   "THE_AFTERMATH": "La Suite",
   "THE_LAST_BATTLE": "La Dernière Bataille",
   "THE_LAST_BATTLE_TEXT": "[img]gfx/ui/events/event_21.png[/img]Tout s'est mal passé. Il y a deux jours, l'entreprise a été engagée pour retrouver (%boss%) et sa bande de pillards, mais ce sont eux qui vous ont trouvé en premier. Une embuscade. Une plaisanterie sur les chevaux, coupée net par une flèche dans la gorge. Des flèches jaillissant de partout et de nulle part. Les hommes hurlent et crient, un grand volume avant la mort.\n\nAlors que la grêle s'apaise, vous sortez votre arme avec le reste des hommes, seulement pour vous effondrer à genoux. Une flèche a percé ton flanc. Tu cries de douleur. Un regard harcelé voit les hommes charger sans vous pour faire un dernier combat vaillant, rencontré en force alors que l'acier s'affronte avec l'acier.\n\nVous croisez les yeux du capitaine, un dernier hochement de tête avant qu'il ne soit égorgé. Vous commandez maintenant le peu d'hommes qui restent. Tremblant de douleur, vous vous appuyez sur votre épée et avec toute la volonté que vous pouvez rassembler, vous relevez lentement...",
   "HOGGART_SURNAME": "Hoggart la belette",
   "HOGGART_REFUGE": "Le repère de Hoggart",
   "KILL_OBJECTIVE": "Tuer (%boss%)",
   "ONE_EYE": "Un-Oeil",
   "BERNHARD": "Capitaine Bernhard",
   "RETURN_TO": "Retournez à (%city%) pour être payé",
   "VISIT": "Visitez (%city%) (%direction%) de (%town%)",
   "RECRUIT_MEN": "Recrutez au moins (%number%) Hommes suplémentaires",
   "RECRUIT_MAN": "Recrutez au moins un Homme suplémentaire",
   "BUY_WEAPON": "Achetez des armes et armures pour vos Hommes",
   "RETURN_TO_EMPLOYER": "Retournez voir (%employer%) à (%townname%)",
   "TRAVEL_TO": "Voyagez vers (%location%) (%direction%) de (%townname%)",
   "CROWNS": "Recevez (%number%) couronnes à la complétion",
   "RETURN_TO_EMPLOYER_PAID": "Retournez vers (%employer%) à (%townname%) pour être payé",
   "TO_END": "Vers la fin!",
   "SO_BE_IT": "Il en sera ainsi",
   "RETURN_TO_TOWN": "Retournez à (%town%)",
   "AFTER_INTRO": "[img]gfx/ui/events/event_79.png[/img]Quel triste spectacle cela doit être pour les spectateurs lorsque vous arrivez à (%townname%). Quatre mercenaires ensanglantés et battus sur leur chance. L'homme qui a embauché l'entreprise il y a quelques jours, (%employeur%), s'attendait sans doute à ce que vous reveniez d'une manière plus glorieuse.\n\nPourtant, il vous accueille dans sa maison et vous offre du pain et du vin pendant qu'un serviteur va chercher un guérisseur. Peu de mots sont échangés, à l'exception d'un grognement et d'une respiration sifflante occasionnels lorsqu'un homme âgé aux mains tremblantes soigne vos blessures. Une épingle perce votre peau, le premier de nombreux points de suture à venir. Vous serrez les dents jusqu'à ce que vous pensiez entendre une pause. (%employeur%) est assis à côté de vous et vous demande si vous vous êtes occupé de Hoggart. Vous secouez la tête.%SPEECH_ON%Nous avons tué ses hommes, mais la belette a finalement échappé à nos lames.%SPEECH_OFF%Le guérisseur agite autour d'un coup de feu incandescent, suggérant qu'il veut le pousser dans votre blessure. Vous acquiescez et il le fait. Pour un moment, c'est tout ce qu'il y a. Tu n'es pas un homme, mais une pincée de feu, chair de flamme, un golem de douleur. (%employeur%) vous tend un gobelet de vin.%SPEECH_ON%Vous avez bien fait, merde. Les brigands ont été supprimés, bien qu'il soit dommage que Hoggart soit toujours en vie.%SPEECH_OFF%",
   "WE_EXPECT_PAID": "Nous nous attendons à être payés pour cela.",
   "KILLED_HOGGARTS_MAN": "Tué les hommes de Hoggart",
   "THE_RETURN": "Le retour de (%town%)",
   "TEXT3_AFTER_INTRO": "[img]gfx/ui/events/event_79.png[/img](%employeur%) Hum hum.%SPEECH_ON%Eh bien, naturellement ! 400 couronnes comme convenu.%SPEECH_OFF%Il fait un geste vers un serviteur qui se précipite à vos côtés avec le salaire en main.%SPEECH_ON%Je me demande... puis-je faire appel à vos services une fois de plus ? J'aimerais beaucoup mettre fin une fois pour toutes au mal de tête qu'est Hoggart. Et je vous paierais à nouveau, bien sûr. Encore 400 couronnes, dirons-nous ?%SPEECH_OFF(%%)bro2% se moque et se retourne pour boire plus de vin, mais %bro1% tient la parole.%SPEECH_ON%Oui, l'entreprise est en ruine, mais nous allons la reconstruire ! Sans le (%companyname%), %bro2% boirait les couronnes et finirait par mendier dans les rues, et %bro3%, par les dieux que nous savons tous, il irait chasser les femmes jusqu'à ce qu'un poêle sa tête pourrie dedans. Nous avons besoin le (%companyname%), c'est tout ce qu'on a ! Qu'en dites-vous, capitaine ? %SPEECH_OFF(%%)bro2% rote et lève sa tasse vers vous. %bro3% joue avec un pouce de nez et acquiesce.%SPEECH_ON%Tuez ce bâtard de Hoggart ou pas, c'est à vous de décider, capitaine.%SPEECH_OFF%",
   "TEXT3_YES": "Oui, nous avons des affaires inachevées avec Hoggart.",
   "TEXT3_NO": "Non, nous ferons fortune ailleurs.",
   "TEXT3_EMPLOYER_HAPPY": "[img]gfx/ui/events/event_79.png[/img](%employeur%) applaudit de satisfaction.%SPEECH_ON%Excellent ! Mes petits oiseaux auront besoin de temps pour trouver où Hoggart cache sa cachette maintenant. En attendant, je vous propose de voir à faire le plein de fournitures afin d'être bon et prêt à en finir le moment venu. Je vous verrai dans quelques jours au plus tard !%SPEECH_OFF%Alors que vous quittez la maison de (%employer%) et que vous vous tenez à la périphérie de (%townname%), %bro1% cherche à vous parler.%SPEECH_ON%Nous avons besoin plus d'hommes, capitaine. Je sais que j'ai fait un grand discours là-bas, mais la bravade ne fera rien. Nous avons besoin de plus de corps chauds dans les rangs. Figurez-vous que nous trouvons trois hommes bons, leur achetons des armes décentes et les habillons de la meilleure armure que nous puissions nous permettre.%SPEECH_OFF%L'homme s'arrête pour jeter un coup d'œil autour de lui.%SPEECH_ON%Je parie que cette ville bodunk a un paysan désespéré ou deux à la recherche de une nouvelle vie. Ou nous pourrions nous rendre à (%bigcity%) dans la (%citydirection%). Ces citadins ne sont pas toujours aussi robustes que ces voyous de la campagne, mais nous sommes plus susceptibles de trouver des hommes ayant une expérience de combat qui s'arrêtent pour se reposer là-bas.%SPEECH_OFF%",
   "TEXT3_RESPONSE": "C'est ce que nous ferons.",
   "ALONG_THE_WAY": "Le long du chemin...",
   "ALONG_THE_WAY_TEXT": "Alors que la ligne d'horizon de (%bigcity%) apparaît à l'horizon, %bro3% cherche un mot avec vous.%SPEECH_ON%Je n'ai jamais été à (%bigcity%) auparavant, mais j'en ai vu qui lui ressemblent beaucoup. Des villes comme celles-ci sont idéales pour vendre des marchandises, car tous ces connards pompeux et pompeux adorent se faire livrer leurs marchandises. Avec autant de marchands, vous pouvez également trouver presque tout ce dont vous avez besoin. Gardez un œil sur les bonnes affaires et ne vous faites pas escroquer par ces marchands impitoyables.%SPEECH_OFF(%%)bro2% juge bon d'ajouter sa propre opinion sur ce que vous devriez faire.%SPEECH_ON%S'il y a une bonne taverne, je dis que c'est là nous devrions y aller en premier. Rien n'aide plus un homme sur sa chance qu'une bonne pinte. Les dieux savent que nous l'avons mérité !%SPEECH_OFF(%%)bro3% secoue la tête.%SPEECH_ON%Vous dites cela à chaque fois que nous nous arrêtons en ville ! Tu dis ça même quand tu es déjà ivre !%SPEECH_OFF%",
   "I_KEEP_IN_MIND": "Je le garderai à l'esprit.",
   "UNFINISHED_BUSINESS": "Travail Inachevé",
   "UNFINISHED_BUSINESS_TEXT": "(%employer%) fait les cent pas lorsque vous le trouvez. Le guérisseur qui a failli vous tuer avec le coup de feu se tient à proximité. Il retire des morceaux de sang séché de ses ongles. (%employeur%) tape dans ses mains.%SPEECH_ON%Enfin, vous êtes là. J'ai de bonnes nouvelles! Nous avons mis la main sur l'un des anciens hommes de Hoggart ! Mon bon ami ici a eu une bonne petite conversation avec l'homme et maintenant je sais où Hoggart panse ses blessures.%SPEECH_OFF%Le guérisseur s'éclaircit la gorge, écartant ses doigts comme une jeune fille cherchant à les peindre. Il parle comme s'il identifiait une maladie qu'il est sur le point d'éliminer.%SPEECH_ON%Le brigand connu sous le nom de Hoggart se cache dans une petite hutte (%terrain%) à la (%direction%) d'ici. Sur la base de ma discussion la plus civile avec l'un de ses hommes, Hoggart sait que (%companyname%) est sur ses talons et aura rassemblé plus d'hommes depuis la dernière fois que vous l'avez rencontré.%SPEECH_OFF%Acquittement de la tête, (%employer%) vous fait signe de partir.%SPEECH_ON %Bonne chance, vendez votre épée.%SPEECH_OFF%",
   "WITH_HIS_HEAD": "Nous reviendrons avec sa tête !",
   "AFTER_BATTLE": "Après la bataille",
   "AFTER_BATTLE_TEXT": "Hoggart gît mort dans une mare de son propre sang, embroché dans une pose grotesque et paniquée. Il ne s'est pas frayé un chemin hors de celui-ci. Vous mettez une botte sur son cadavre et regardez vos hommes.%SPEECH_ON%Pour la compagnie. Pour tous les hommes qui sont tombés.%SPEECH_OFF(%%)bro3% crache sur le visage du mort.%SPEECH_ON%Prenons la tête de ce bâtard et retournons à (%townname%)%SPEECH_OFF%",
   "TIME_GET_PAID": "Il est temps d'être payé.",
   "ALONG_THE_WAY_TEXT2": "%bro3% se joint à vous.%SPEECH_ON%Vous avez un moment, capitaine ?%SPEECH_OFF%Vous hochez la tête pour qu'il dise ce qu'il pense.%SPEECH_ON%Le la bataille a laissé du matériel en mauvais état et certains hommes ont aussi eu une bonne entaille. Nous pouvons réparer à la fois l'homme et l'équipement pendant la marche, mais c'est beaucoup plus rapide de s'installer et de le faire. Bien sûr, si nous montons un camp, nous devons nous méfier des embuscades. Un feu de camp dans ces régions peut être vu de tous les côtés.%SPEECH_OFF%",
   "BACK_TUTO": "L'entreprise revient à (%townname%) en tant que vainqueur, la tête bien plus haute cette fois. Les (%companyname%) n'ont plus la taille qu'ils avaient autrefois, mais ils sont toujours une force avec laquelle il faut compter, comme Hoggart l'a appris dans ses derniers instants.\n\nVous portez sa tête dans un sac que vous videz devant %employeur pieds de %. Il saute en arrière, mais le guérisseur relève rapidement la tête, la fixe et hoche la tête. (%employeur%) s'approche du visage ensanglanté du brigand et le regarde attentivement.%SPEECH_ON%Oui, oui... c'est bien sa gueule laide. Serviteurs ! Payez son argent à cet homme !%SPEECH_OFF%Pièce de monnaie en main, vous élevez la voix vers les hommes.%SPEECH_ON%Tant qu'il y aura du sang qui coulera dans nos veines, tant que nous pourrons tenir l'épée et le bouclier, notre compagnie se maintiendra . Partout dans le royaume, les gens connaîtront le (%companyname%) !%SPEECH_OFF%Les hommes applaudissent. %bro1% pose sa main sur votre épaule.%SPEECH_ON%Vous avez bien fait, capitaine. Peu importe où tu nous mènes, les hommes te suivront comme des frères au coeur de la bataille",
   "AS_BROTHERS": "Comme des frère !",
   "KILLED_HOGGART": "Tué Hoggart pour de bon",
   "AVENGED": "A vengé la compagnie",
   "CONFIDENCE": "Avoir confiance en votre leadership",
   "YOU_EARN_CROWN": "Vous gagnez [color=(%color%)]400[/color] Couronnes",
   "TIP1": "Les cités-États du sud ont fait des progrès inégalés en médecine, en astrologie et en alchimie.",
   "TIP2": "Les sudistes s'appellent 'Gilded' d'après leur dieu, dans l'éclat duquel ils se prélassent jour après jour.",
   "TIP3": "Les 'endettés' sont une caste sociale d'esclaves de facto dans les cités-états, composée de criminels, de prisonniers de guerre et de transgresseurs de dogmes religieux.",
   "TIP4": "Les cités-États du sud sont construites sur les ruines de l'Ancien Empire.",
   "TIP5": "Les nomades sont un peuple du sud qui n'est pas soumis à la règle d'une cité-état.",
   "TIP6": "Les nomades sont des experts de la guerre dans le désert et utilisent l'environnement à leur avantage, y compris en vous le jetant au visage.",
   "TIP7": "Un Ifrit est une entité démoniaque possédant des rochers, des pierres et des sables mouvants.",
   "TIP8": "Une dague Qatal est mieux utilisée en combinaison avec d'autres armes qui peuvent étourdir ou étourdir les adversaires.",
   "TIP9": "La Handgonne prend un tour entier pour se recharger - à moins que votre personnage n'ait l'avantage 'Maîtrise des arbalètes et des armes à feu'.",
   "TIP10": "La Handgonne est une arme à distance qui peut toucher jusqu'à 6 cibles avec une seule attaque, mais a moins de portée que les arcs ou les arbalètes.",
   "TIP11": "La lance de feu est rechargée après chaque bataille, tout comme les armes à lancer.",
   "TIP12": "Les matchs d'arène offrent un moyen rapide de gagner des pièces - mais vous ne pouvez pas battre en retraite pendant les matchs ou piller après.",
   "TIP13": "Les tournois d'arène sont des événements spéciaux avec des règles différentes. Combattez avec cinq hommes sur trois rounds consécutifs et gagnez un objet célèbre !",
   "TIP14": "Chaque cinquième match d'arène offre la chance de gagner un équipement de gladiateur qui ne peut pas être acheté autrement.",
   "TIP15": "Les Fire Pots peuvent être utilisés non seulement pour infliger des dégâts à vos adversaires, mais aussi pour leur refuser l'accès aux tuiles et les retarder.",
   "TIP16": "Les fumigènes peuvent être utilisés pour une retraite sûre même si vos hommes sont déjà enfermés en mêlée.",
   "TIP17": "Les mortiers des cités-états ne peuvent tirer que si un ingénieur est à côté d'eux pour les faire fonctionner.",
   "TIP18": "Avec l'origine 'Manhunters', vous pouvez faire des prisonniers après chaque bataille contre des humains et les forcer à se battre pour vous.",
   "TIP19": "Avec l'origine 'Gladiateurs', vous commencez avec trois personnages puissants, mais perdre les trois mettra fin à votre campagne.",
   "TIP20": "Engagez des abonnés non combattants pour votre suite afin de personnaliser votre campagne en fonction de votre style de jeu.",
   "TIP21": "Perdre des boucliers nommés au profit d'orcs ? Engagez un forgeron pour votre suite et réparez n'importe quel objet, même si sa durabilité atteint zéro.",
   "TIP22": "La formation de vos nouvelles recrues prend trop de temps ? Engagez un sergent instructeur pour qu'elles acquièrent plus rapidement de l'expérience.",
   "TIP23": "Face à trop peu de champions ennemis ? Engagez un chasseur de primes pour en trouver plus et même gagner une prime pour chacun que vous tuez.",
   "TIP24": "Vous payez trop cher ? Engagez un payeur pour réduire le salaire que vous devez payer.",
   "TIP25": "Vous vous demandez qui est allé là-bas ? Louez un belvédère et obtenez plus d'informations sur les empreintes de pas sur la carte du monde.",
   "TIP26": "Toujours à court de munitions et d'outils ? Engagez un charognard pour récupérer les munitions que vous avez dépensées et récupérer les outils des armures que vous avez détruites.",
   "TIP27": "Inventaire plein ? Achetez des chariots et des chariots pour votre entreprise dans l'écran Suite.",
   "TIP28": "Vous débloquez des emplacements pour votre suite de partisans non combattants en acquérant de la renommée.",
   "TIP29": "Des hyènes féroces parcourent les déserts du sud, avec de fortes mâchoires qui peuvent écraser même les armures métalliques et infliger des blessures saignantes.",
   "TIP30": "Essayez différents suiveurs de suite pour trouver ceux qui complètent votre style de jeu et l'origine de l'entreprise choisie.",
   "ANATOMISTS": "Avec l'origine 'Anatomistes', vaincre de nouveaux ennemis confère des potions qui transforment vos hommes et leur confèrent des capacités spéciales.",
   "OATHTAKERS": "Avec l'origine 'Oathtakers', au lieu d'ambitions, vous choisirez des serments qui accordent des avantages et des fardeaux spéciaux.",
   "TIP31": "Le désert gelé du nord abrite une bête géante qu'on ne voit nulle part ailleurs.",
   "TIP32": "Un Lindwurm est un dragon bipède sans ailes ressemblant à un gros serpent.",
   "TIP33": "Il existe différentes variantes régionales du Unhold.",
   "TIP34": "Unholds peut soigner les blessures rapidement, même au combat.",
   "TIP35": "Les arbres bougent lentement.",
   "TIP36": "Les Alpes se nourrissent de la peur et de l'agonie des gens qui font des cauchemars.",
   "TIP37": "Explorez le monde pour trouver des lieux légendaires avec des trésors légendaires.",
   "TIP38": "Les masses à deux mains excellent pour neutraliser les adversaires seuls.",
   "TIP39": "Les haches sont particulièrement efficaces contre les arbres.",
   "TIP40": "Un Schrat est un arbre vivant, un être d'écorce et de bois, avec un esprit vraiment étranger.",
   "TIP41": "Utilisez des accessoires d'armure pour améliorer et spécialiser davantage l'équipement de vos hommes.",
   "TIP42": "Une Hexe apparaît comme une jeune femme à la beauté rayonnante pour ceux qu'elle fascine.",
   "TIP43": "Les Hexen sont connus pour conclure des accords de mauvais augure que les gens en viennent à regretter.",
   "TIP44": "Un Hexe peut maudire un de vos hommes pour qu'il subisse les mêmes blessures qu'elle.",
   "TIP45": "Les Webknechts infligent des dégâts supplémentaires aux cibles piégées dans leurs toiles.",
   "TIP46": "Les Webknechts sont plus confiants, plus le groupe auquel ils appartiennent est grand.",
   "TIP47": "Le Webknecht est un grand arachnide qui vit en colonies importantes dans les zones sombres des forêts du monde entier.",
   "TIP48": "Récupérez les trophées des bêtes tuées et demandez au taxidermiste de fabriquer des objets utiles à partir d'eux.",
   "TIP49": "Vendre des trophées de bêtes tuées peut être lucratif. Vous pouvez toujours en obtenir de nouveaux.",
   "TIP50": "Les épées d'escrime sont plus puissantes entre les mains de personnages ayant une grande initiative.",
   "TIP51": "Utilisez des lances pour détruire à distance les boucliers de vos adversaires les plus dangereux.",
   "TIP52": "Les Nachzehrers se trouvent plus souvent dans le sud du monde.",
   "TIP53": "Les Alpes se rencontrent presque exclusivement la nuit.",
   "TIP54": "Plus on s'éloigne de la civilisation, plus les bêtes qui errent sur la terre sont dangereuses.",
   "TIP55": "Les potions, malgré leurs descriptions colorées, sont essentiellement des drogues, et les personnages peuvent en devenir dépendants.",
   "TIP56": "Une surdose de potions peut amener les personnages à vomir et à tomber malade.",
   "TIP57": "Avec l'origine 'Beast Slayers', vous aurez plus de facilité à suivre les bêtes et à obtenir plus de trophées de ceux que vous tuez.",
   "TIP58": "Le nord est habité par de féroces tribus barbares.",
   "TIP59": "Les barbares submergent souvent leurs adversaires au début de la bataille, mais se fatiguent rapidement.",
   "TIP60": "Les chiens de guerre du Nord sont plus robustes que les chiens de garde du Sud, mais pas aussi rapides et agiles.",
   "TIP61": "Les battements tribaux rythmiques des batteurs réduisent légèrement la fatigue de tous les barbares sur le terrain à chaque tour.",
   "TIP62": "Les maîtres des bêtes ne peuvent pas faire craquer le fouet pour diriger leurs bestiales machines de guerre lorsqu'ils sont adjacents à un ennemi.",
   "TIP63": "Les barbares ont hâte de rencontrer leurs ancêtres dans l'au-delà.",
   "TIP64": "Essayez différentes origines pour adapter votre campagne à votre style de jeu.",
   "TIP65": "Avec l'origine 'Lone Wolf', vous aurez un personnage joueur dans le monde. Si vous mourez, la campagne se termine.",
   "TIP66": "Avec l'origine 'Milice paysanne', vous pouvez emmener jusqu'à 16 hommes au combat à la fois.",
   "TIP67": "Avec l'origine 'Cultistes', votre dieu vous demandera des sacrifices, mais accordera également des avantages à ceux qui lui sont fidèles.",
   "TIP68": "Avec l'origine 'Band of Poachers', vous vous déplacerez plus rapidement sur la carte du monde.",
   "TIP69": "Avec l'origine 'Trading Caravan', vous obtiendrez de meilleurs prix pour l'achat et la vente.",
   "TIP70": "Les frondes infligent l'effet de statut 'Daze' en cas de coup à la tête.",
   "TIP71": "Avec des pierres abondantes partout, les Slings ne seront jamais à court de munitions.",
   "TIP72": "Les Battle Whips peuvent temporairement désarmer les adversaires, les empêchant d'utiliser des compétences d'armes.",
   "TIP73": "Les fouets de combat peuvent infliger des blessures sanglantes, mais fonctionnent lamentablement contre les armures.",
   "TIP74": "Les cimeterres et les shamshirs sont plus susceptibles d'infliger des blessures débilitantes lorsqu'ils touchent une cible.",
   "SIMULATION": "Exécution de la simulation pendant (%x%) cycles...",
   "ENEMY": "Ennemi",
   "ARENA": "Arène",
   "BANDITS": "Bandits",
   "BARBARIANS": "Barbares",
   "DESERT_RAIDERS": "Les pillards du désert",
   "ORCS": "Orcs",
   "GOBLINS": "Gobelins",
   "UNDEAD": "Mort-vivant",
   "NECROMANCERS": "Nécromanciens",
   "FACTION": "Maison (%name%)",
   "RELATION_CHANGE": "A changé de camp dans la guerre",
   "BARON": "Von (%name%)",
   "SETLEMENT_FACTION": "de (%faction%)"
}