{
   "NEW_CAMPAIGN": "Nouvelle campagne",
   "LOAD_CAMPAIGN": "Charger une campagne",
   "SCENARIOS": "Scénarios",
   "OPTIONS": "Options",
   "TUTORIAL_VIDEOS": "Tutoriels vidéos",
   "CREDITS": "Crédits",
   "QUIT": "Quitter",
   "FULLSCREEN": "Plein écran",
   "WINDOW": "Fenêtré",
   "BORDERLESS_WINDOW": "Fenêtré sans bord",
   "VSYNC": "VSync",
   "DEPTH": "Profondeur de champ",
   "DISPLAY": "Affichage",
   "RESOLUTION": "Résolution",
   "UI_SCALE": "Echelle de l'UI",
   "SCENE_SCALE": "Echelle des scènes",
   "CHANGE_TAKE_EFFECT_AFTER_RESTART": "Les changements prennent effets après redémarrage !",
   "CANCEL": "Annuler",
   "APPLY": "Appliquer",
   "OK": "Ok",
   "DETAIL": "Détail",
   "AUDIO": "Audio",
   "VOLUME": "Volume",
   "MASTER": "Principale",
   "MUSIC": "Musique",
   "EFFECTS": "Effets",
   "AMBIENCE": "Ambiance",
   "ADVANCED": "Avancé",
   "HARDWARE_SOUND": "Son matériel",
   "CONTROLS": "Controles",
   "SCROLLMODE": "Mode de défilement",
   "DRAG_WITH_MOUSE": "Saisir et glisser",
   "EDGE_OF_SCREEN": "Bord de l'écran",
   "MOUSE": "Souris",
   "HARDWARE_CURSOR": "Souris matériel",
   "GAMEPLAY": "Gameplay",
   "FOCUS_AI_MOVEMENT": "Centrer la caméra sur les actions de l'IA",
   "ADJUST_HEIGHT": "Ajuster la hauteur automatiquement",
   "HIDE_TREE": "Cacher les arbres",
   "OVERLAYS": "Interfaces",
   "SHOW_HP": "Afficher les points de vie",
   "SHOW_HP_TOOLTIP": "Affichez toujours des barres pour les points de vie et l'armure flottant au-dessus des personnages en combat, par opposition uniquement lorsque les personnages sont touchés.",
   "ORIENTATION_ICON": "Icone hors écran",
   "FLOW": "Gestuelle",
   "FASTER_PLAYER_MOVEMENT": "Mouvement du joueur accéléré",
   "FASTER_AI_MOVEMENT": "Mouvement de l'IA accéléré",
   "AUTO_END_TURN": "Termine le tour automatiquement",
   "AUTO_LOOT": "Récolte le butin automatiquement",
   "RESET_EQUIPEMENT": "Rééquiper automatiquement l'équipement",
   "AUTO_PAUSE": "Pause automatique en quittant une ville",
   "MAIN_MENU_NOTE": "Battle Brothers est un jeu difficile. Les pertes et les retournements de situations font partie du gameplay.\n\nIl est recommandé de commencer avec la difficulté 'Débutant' et l'origine du didacticiel !",
   "INTRO_AFTERMATH": "[img]gfx/ui/events/event_22.png[/img]Vous êtes en vie. Vous avez gagné.\n\nL'adrénaline s'estompe et dans son sillage, vous ne pouvez pas vous empêcher de retomber au sol . En serrant les dents, vous cassez la hampe de la flèche. Votre poitrine se soulève, vous avez mal à respirer, tout s'estompe.\n\nL'entreprise a été dévastée, réduite à quelques hommes. Et ce bâtard de Hoggart a rendu justice à son nom en fuyant comme la belette qu'il est.%SPEECH_ON%Et maintenant, capitaine ?%SPEECH_OFF%Une voix dit derrière vous. C'est %bro2% qui s'assied à côté de vous, enfonçant sa hache ensanglantée sur ses jambes. Vous vous tournez vers lui pour répondre, mais avant vous pouvez répondre qu'il continue.%SPEECH_ON%Bernhard est mort. Ils lui ont tranché la gorge. C'était un homme bon et un sacré bon chef, mais il n'a fallu qu'une seule erreur. Cela fait de vous le responsable maintenant, n'est-ce pas ? %SPEECH_OFF%%bro3% se joint à vous deux, respirant toujours fortement. Puis %bro1%.%SPEECH_ON%Gardons la cérémonie et les onguents pour un autre jour. Donnons aux hommes un bon enterrement et retournons à %townname% pour récupérer o votre salaire. Les hommes de la fouine sont tués, après tout. De plus, capitaine, nous devrions soigner cette blessure avant de vous perdre aussi. Je ne voudrais pas laisser %bro3% aux commandes, n'est-ce pas ?%SPEECH_OFF%",
   "DAY": "Jour %number% (%difficulty%/%difficulty%)",
   "BEGINNER": "Débutant",
   "THE_AFTERMARTH": "La Suite",
   "THE_LAST_BATTLE": "La Dernière Bataille",
   "THE_LAST_BATTLE_TEXT": "[img]gfx/ui/events/event_21.png[/img]Tout s'est mal passé. Il y a deux jours, l'entreprise a été engagée pour retrouver %boss% et sa bande de pillards, mais ce sont eux qui vous ont trouvé en premier. Une embuscade. Une plaisanterie sur les chevaux, coupée net par une flèche dans la gorge. Des flèches jaillissant de partout et de nulle part. Les hommes hurlent et crient, un grand volume avant la mort.\n\nAlors que la grêle s'apaise, vous sortez votre arme avec le reste des hommes, seulement pour vous effondrer à genoux. Une flèche a percé ton flanc. Tu cries de douleur. Un regard harcelé voit les hommes charger sans vous pour faire un dernier combat vaillant, rencontré en force alors que l'acier s'affronte avec l'acier.\n\nVous croisez les yeux du capitaine, un dernier hochement de tête avant qu'il ne soit égorgé. Vous commandez maintenant le peu d'hommes qui restent. Tremblant de douleur, vous vous appuyez sur votre épée et avec toute la volonté que vous pouvez rassembler, vous relevez lentement..."
}